import React, { Component } from 'react';
class ContactUs extends Component {
    render() {
        return (
            <div className="row">
                เมื่อคุณเลือกรูปแบบการแสดงข้อมูลตามที่ต้องการแล้ว เพียงแค่คุณใส่ข้อมูลสินค้า หรือบริการ เช่น ชื่อสินค้า
                ชื่อบริการ รายละเอียดของสินค้านั้นๆลงในช่องนี้ และยังสามารถปรับปรุงแก้ไขรูปแบบ ขนาด สี
                ตัวหนาตัวบางของตัวอักษรได้อย่างอิสระ ซึ่งข้อมูลทั้งหมดเมื่อบันทึกแล้วจะปรากฏบนหน้าเว็บไซต์ของคุณตามที่ได้ใส่ข้อมูลไว้
            </div>);
    }
}
export default ContactUs;
